[LostAutofire X2AbilityTemplate]
LocFriendlyName="连射失魂"
LocFlyOverText=Lost "自动射击"
LocLongDescription="自动射击失魂者，并自动重新装弹，直到你的行动点用完。"
LocHelpText="自动射击失魂者，并自动重新装弹，直到你的行动点用完。"
LocPromotionPopupText="<Bullet/>自动射击失魂者，直到行动点用完。如果弹药耗尽，而你还有行动点，将自动重新装弹。"
